const messagesInRussian = {
  LIST_RECENT: {
    TITLE:
      'Вот список из <strong>20</strong> самых популярных крипт на сегодня!\n\n',
  },
  START:
    'Привет, спасибо что воспользовался нашим ботом! Благодаря нам ты сможешь легко отслеживать статистику самых популярных крипт! Используй /help для просмотра актуальных команд!',
  HELP: {
    START: '/start - приветствие прекрасного тебя!\n',
    HELP: '/help - краткое описание возможностей нашего бота!\n',
    LIST_RECENT: '/listrecent - cписок из 20 самых популярных крипт!\n',
  },
  ERROR:
    'Нам очень жаль но что-то пошло не так! Напиши нам на <strong>example@gmail.com</strong> и мы обязательно это исправим!',
};

export default messagesInRussian;
